{
    "Title": "Exemple de traduction",
    "Intro": "Bonjour je m'appelle Arthur, j'ai 42 ans.",
    "Question Bank" :"بنك الاسئلة",
    "Generta Exam": "انشاء امتحان جديد",
   "Online Exams": "الامتحانات",
   "Communication and Information Technology Center":"معهد الاتصاللات وتكنولوجيا المعلومات",
   "Here you can find all question generated by you and others in all fields, you also can create a new question add a new questions that will automatically added to the question bank" : "يمكن ايجاد كل الاسئلة المنشئة من خلالك ومن خلال الاخرين في كل المجالات, و يمكنك ايضا انشاء سؤال جديد وسوف يضاف تلقائيا لبنك الاسئلة ",
   "Create New Question" : "انشاء سؤال جديد",
   "Answers :" : "الاجابات :",
   "Delete":"مسح",
   "Edit": "تعديل",
   "Correct answer number:":"رقم الاجابة الصحيحة :",
    "Add New Question" :"اضافة سؤال جديد",
   "You can add new question by typing question text, multi choice answers and select the correct answer then click Add Question and it will be added into question bank" :" يمكنك اضافة سؤال جديد عن طريق ادخال نص السؤال و الاختيارات و تحديد الاجابة الصحيحة ثم الضغط على اضافة سؤال و سوف يضاف الى بنك الاسئلة",
   "Enter Question Text" :"ادخل نص السؤال",
   "Add Question" :"اضافة سؤال",
   "Generate a random test easliy":"انشاء امتحان عشوائي ",
   "Submit":"تأكيد",
   "Generate Test":"انشاء امتحان",
   "News":"الأخبار",
   "Events":"معارض",
   "Our Stuff":"فريق العمل",
   "Our Courses":"المواد الدراسية",
   "See More":"رؤية المزيد",
   "Mansoura University":" جامعة المنصورة ",
   "Detect Answers":"كشف الاجابات",
   "System Online Exams":"الامتحانات الموجودة بالنظام",
   "Here you can find all online exams creadted by you and others":"يمكنك هنا ايجاد كل الامتحانات التي تم انششائها من خلالك و من خلال الجميع",
   "Generate a test easliy":"كون امتحان بسهولة",
   "Now you can create a new exam with random questions from question bank":"يمكنك الان تكوين امتحان من خلال اسئلة عشوائية من بنك الاسئلة",
   "Exam Title:":"عنوان الامتحان:",
   "View Exam":"عرض الامتحان",
   "Course name :" :"اسم المادة :",
   "Professor name :" : "اسم الدكتور : ",
   "Total grades: 60 grades":"عدد الدرجات الكلي : 60 درجة",
   "Exam Duration : 2 hours" : "مدة الامتحان : ساعتين",
   "Please fill all fields and try submitting again.":"من فضلك قم بادخال البيانات المطلوبة لتسجيل الدخول",
   "Did you ":"هل",
   "forget your password?":"كلمة المرور؟",
   "Newsletter":"اخر الاخبار",
   "Sign up and get the news from the admission season, current curriculum and well to overall university's state of affairs and delivered right to your inbox!":"قم بالتسجيل واحصل على الأخبار من موسم القبول والمنهاج الحالي بالإضافة إلى حالة الجامعة بشكل عام وتم تسليمها مباشرة إلى صندوق البريد الوارد الخاص بك!",
   "Send":"ارسال",
   "Contacts":"وسائل الاتصال",
   "Home":"الرئيسية",
   "El-Mansoura Dahklia Egypt":"المنصورة الدهقلية مصر",
   "As a young university, we're aspiring to be top of the flight in our Middlle East area, just as the specialists in numerous fields, whom we teach day by day... We're really proud of the achievements that we've touched down already! More than 45,000 graduates who called our university their alma mater are our best advertising force both in the Egypt and worldwide!":"بصفتنا جامعة شابة ، نحن نتطلع إلى أن نكون على رأس الرحلة في منطقة الشرق الأوسط ، تمامًا مثل المتخصصين في العديد من المجالات ، الذين ندرسهم يومًا بعد يوم ... نحن فخورون حقًا بالإنجازات التي حققناها تطرق بالفعل! أكثر من 45000 من الخريجين الذين اتصلوا بجامعتنا العلمية هم أفضل دعاية لنا في مصر وفي جميع أنحاء العالم!"



}